function About() {
  return (
    <section id="about">
      <p className="project-content">Приятно познакомиться, я Ирина — full-stack разработчик, который ценит не только рабочую логику приложения, но и впечатление от его использования. Основная моя работа — создавать функциональные веб-приложения на React, Redux и Node.js, проектируя и фронтенд, и серверную часть. HTML, CSS и JavaScript помогают мне собирать интерфейсы, которые выглядят аккуратно и дружелюбно. Моя цель — код, который работает надёжно и приносит пользу людям.</p>
    </section>
  );
}
export default About;